window.DB = [

/* Название раздела. Исторический, фэнтези, или фантастический. Подраздел - научна фантастика, темное фентези, супергероика, сказка. Мужской/женский/монстр.  */
/* Кино фильм, игра или театр, название театра, или частный заказ. Что это за изделие. Описание частей изделия. Материал. Время, период, эпоха (средневековье, викинги, Рим, древняя Русь). Страна.  */
/* Имя актера. Имя персонажа. Статус персонажа (принц, рыцарь), какой он. Название фильма. Автор. Режиссер. Год фильма. */

/* Кованые изделия */

{
  title: "Шлем Черномора,  «Сказка о царе Салтане»",
  desc: "Кованый шлем украшенный морским коньком на Черноморе (Артур Ваха) для фильма «Сказка о царе Салтане», 2025",
  categories: ["forging", "costumes"],
  tags: [ "кованый", "ковка", "костюм", "фэнтези", "сказка", "мужской", "кино", "фильм", "шлем", "нашлемник", "сталь", "железо", "черномор", "дядька черномор", "морской царь", "морской", "воевода", "артур ваха", "сказка о царе салтане", "царь салтан", "салтан", "пушкин", "2025", "2026" ],
  img: "https://static.tildacdn.com/tild6134-3364-4136-b334-653566376634/0f790877-5694-4c4a-8.webp"
},

{
  title: "Доспехи и корона, «Гамлет»",
  desc: "Доспехи и корона на отце Гамлета (Артем Быстров) для спектакля «Гамлет», 2026",
  categories: ["forging", "costumes"],
  tags: [ "кованый", "ковка", "костюм", "театр", "спектакль", "мхат", "мхт", "пьеса", "история", "мужской", "доспех", "латы", "корона", "воротник", "латная рукавица", "перчатка", "железо", "сталь", "средневековье", "дания", "гамлет", "отец гамлета", "король", "артем быстров", "шекспир", "андрей гончаров", "2026" ],  
  img: "https://static.tildacdn.com/tild6239-3638-4034-b562-313931356166/1b7c36e8-7e88-491d-a.webp"
},

{
  title: "Корона, «Гамлет»",
  desc: "Кованая корона стилизованная под фольгу на Гамлете (Юра Борисов) для спектакля «Гамлет», 2026",
  categories: ["forging", "costumes"],
  tags: [ "кованый", "ковка", "костюм", "театр", "спектакль", "мхат", "мхт", "пьеса", "история", "мужской", "корона", "железо", "сталь", "средневековье", "дания", "гамлет", "принц", "юра борисов", "шекспир", "андрей гончаров", "2026" ],
img: "https://static.tildacdn.com/tild6634-3962-4061-a134-333138633739/643ffdf4-d843-4130-9.webp"
},

{
  title: "Каплевидный щит",
  desc: "Каплевидный щит для частного заказчика",
  categories: ["forging"],
tags: [ "кованый", "ковка", "щит", "каплевидный щит", "воин", "исторический", "древняя русь", "сталь", "железо", "частный заказ" ], 
img: "https://static.tildacdn.com/tild3039-3164-4764-b431-623466336363/2e50f64b-698b-4d23-a.webp"
},

{
  title: "Шлем римского легионера",
  desc: "Шлем римского легионера для частного заказчика",
  categories: ["forging"],
tags: [ "кованый", "ковка", "шлем", "рим", "римская империя", "легионер", "галея", "гладиатор", "античность", "древний рим", "исторический", "сталь", "железо", "мужской", "частный заказ" ],  
img: "https://static.tildacdn.com/tild3265-3436-4532-a238-643137633065/4a726858-51fa-4d81-8.webp"
},

{
  title: "Финист, «Финист. Первый богатырь»",
  desc: "Костюм Финиста (Кирилл Зайцев) для фильма «Финист. Первый богатырь», 2025",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "кино", "фильм", "мужской", "сказка", "фэнтези", "доспех", "шлем", "кольчуга", "оружие", "меч", "нагрудник", "наручи", "наплечник", "предплечник", "плащ", "сапоги", "железо", "сталь", "кожа", "древняя русь", "кирилл зайцев", "финист", "первый богатырь", "богатырь", "дисней", "дмитрий дьяченко", "2025" ],
img: "https://static.tildacdn.com/tild3831-3439-4865-a562-666439323133/12bbb500-b260-425e-9.webp"
},

{
  title: "Средневековые доспехи",
  desc: "Доспехи для частного заказчика",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "мужской", "женский", "сказка", "фэнтези", "средневековье", "доспех", "шлем", "бацинет", "кольчужный сабатон", "нагрудник", "наручи", "набедренник", "наплечник", "предплечник", "железо", "сталь" ],
img: "https://static.tildacdn.com/tild3539-6531-4330-b935-373264366565/81d0dd29-d102-48a8-8.webp"
},

{
  title: "Шлем-шишак",
  desc: "Средневековый шлем-шишак (иерихонка)",
  categories: ["forging"],
tags: [ "кованый", "ларп", "ролевые игры", "мужской", "мамелюк", "исторический", "иерихонка", "шишак", "османский", "персидский", "древняя русь", "средневековье", "сталь", "железо", "шлем", "частный заказ" ],
img: "https://static.tildacdn.com/tild3139-3235-4234-a435-666336356337/181af458-a64e-4a09-9.webp"
},

{
  title: "Розы",
  desc: "Сувенирные кованые розы",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "подарок", "цветы", "розы", "фэнтези", "сказка", "сталь", "железо", "ковка", "частный заказ", "украшение" ],
img: "https://static.tildacdn.com/tild6666-3463-4565-b134-613134373334/06796d9c-e53e-4811-a.webp"
},

{
  title: "Доспех и оружие монгольского воина",
  desc: "Частный заказ доспехов, оружия",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "мужской", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "доспех", "шлем", "монголия", "кольчуга", "лук", "щит", "стрелы", "мех", "воин", "сапоги", "наручи" ],
img: "https://static.tildacdn.com/tild3438-3038-4834-b963-616164333538/photo.webp"
},

{
  title: "Щит монгольского воина",
  desc: "Частный заказ доспехов, оружия",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "мужской", "подарок", "исторический", "сталь", "железо", "частный заказ", "доспех", "шлем", "монголия", "кольчуга", "лук", "щит", "стрелы", "мех", "воин", "сапоги", "наручи" ],
img: "https://static.tildacdn.com/tild3133-3761-4666-b133-363335313630/771428cf-8cb9-4614-a.webp"
},

{
  title: "Доспех и оружие рыцаря",
  desc: "Средневековый рыцарь с полэксом в руках",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "мужской", "сказка", "фэнтези", "средневековье", "доспех", "полэкс", "секира", "шлем", "бацинет", "кольчужный сабатон", "нагрудник", "наручи", "набедренник", "наплечник", "предплечник", "железо", "сталь" ],
img: "https://static.tildacdn.com/tild3433-3062-4432-b937-653235356632/555555555555553e7046.webp"
},

{
  title: "Костюм Коловрата, «Легенда о Коловрате»",
  desc: "Костюм Евпатия Коловрата из фильма «Легенда о Коловрате» (2017)",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "кино", "фильм", "мужской", "сказка", "фэнтези", "кольчуга", "наручи", "железо", "сталь", "кожа", "древняя русь", "орда", "илья малаков", "коловрат", "богатырь", "рязань", "джаник файзиев", "иван шурховецкий", "2017" ],
img: "https://static.tildacdn.com/tild6564-3263-4231-a262-623031346238/aa113e11-d59e-4cde-8.webp"
},

{
  title: "Щит и меч",
  desc: "Щит и меч с украшением в виде Солнца для частного заказчика",
  categories: ["forging"],
tags: [ "кованый", "исторический", "сталь", "железо", "щит", "каплевидный щит", "воин", "частный заказ", "древняя русь", "меч", "солнце" ],
img: "https://static.tildacdn.com/tild6534-6366-4130-b963-396430313735/bef32cfd-db39-4555-9.webp"
},

{
  title: "Латная перчатка, «Бременские музыканты»",
  desc: "Латная перчатка из фильма «Бременские музыканты» (2023)",
  categories: ["forging"],
tags: [ "кованый", "исторический", "сталь", "железо", "перчатка", "воин", "частный заказ", "сказка", "бременские музыканты", "тихон жизневский", "фильм", "кино", "германия", "2023", "алексей нужный" ],
img: "https://static.tildacdn.com/tild3662-6166-4238-b663-343163376330/bremen.webp"
},

{
  title: "Доспех Робера Эпинэ, «Этерна»",
  desc: "Доспех Робера Эпинэ (Павел Крайнов, Павел Чинарёв) для сериала «Этерна», 2025",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "кино", "фильм", "сериал", "мужской", "сказка", "фэнтези", "доспех", "нагрудник", "железо", "сталь", "лошадь", "конь", "европа", "робер эпинэ", "герцог", "повелитель молний", "этерна", "павел крайнов", "сергей трофимов", "2025" ],
img: "https://static.tildacdn.com/tild6333-3336-4335-a466-373961373434/ddb4dc03-e454-4de3-8.webp"
},

{
  title: "Доспех царя Берендея,  «Козья морда»",
  desc: "Доспех на царе Берендее (Вадим Демчог) для спектакля «Козья морда», 2018",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "пьеса", "история", "мужской", "театр", "спектакль", "Арлекиниада", "железо", "сталь", "древняя русь", "вадим демчог", "царь", "король", "берендей", "снегурочка", "островский", "козья морда", "2018" ],
img: "https://static.tildacdn.com/tild6531-6132-4939-b435-333835323231/demchog_kozya_morda.webp"
},

{
  title: "Большой меч, «Козья морда»",
  desc: "Меч для спектакля «Козья морда», 2018",
  categories: ["forging"],
tags: [ "кованый", "меч", "пьеса", "история", "театр", "спектакль", "Арлекиниада", "железо", "сталь", "древняя русь", "вадим демчог", "царь", "король", "берендей", "снегурочка", "островский", "козья морда", "2018" ],
img: "https://static.tildacdn.com/tild6337-3864-4330-a262-623463653235/photo.webp"
},

{
  title: "Северный нож",
  desc: "Сувенирный северный нож универсальный",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "оружие", "подарок", "нож", "древняя русь", "руны", "фэнтези", "сказка", "сталь", "железо", "ковка", "частный заказ" ],
img: "https://static.tildacdn.com/tild3362-6163-4138-a136-383236346264/e7575bf9-0705-422c-b.webp"
},

{
title: "Сумка Робера Эпинэ, «Этерна»",
  desc: "Кожаная сумка с украшением в виде лошади для Робера Эпинэ (Павел Крайнов, Павел Чинарёв) для сериала «Этерна», 2025. Была сделана серия сумок для различных персонажей фильма",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "кино", "фильм", "сериал", "сумка", "подарок", "фэнтези", "сказка", "сталь", "кожа", "лошадь", "конь", "европа", "железо", "ковка", "частный заказ", "робер эпинэ", "герцог", "повелитель молний", "этерна", "павел крайнов", "сергей трофимов", "2025" ],
img: "https://static.tildacdn.com/tild3164-6137-4663-b439-626234356434/eterna.webp"
},

{
  title: "Меч Ивана, «Первый богатырь»",
  desc: "Меч Ивана (Виктор Хориняк) для фильма «Первый богатырь» (2017)",
  categories: ["forging"],
tags: [ "кованый", "костюм", "кино", "фильм", "мужской", "сказка", "оружие", "меч", "железо", "сталь", "кожа", "древняя русь", "виктор хориняк", "иван найденов", "первый богатырь", "богатырь", "дисней", "дмитрий дьяченко", "2017" ],
img: "https://static.tildacdn.com/tild6234-6263-4461-a135-346662646637/fa064ac3-4f8f-4f5d-8.webp"
},

{
  title: "Доспех, «Финист. Первый богатырь»",
  desc: "Доспех воина для фильма «Финист. Первый богатырь» (2025)",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "мужской", "кино", "фильм", "сказка", "фэнтези", "древняя русь", "доспех", "рыцарь", "шлем", "бацинет", "нагрудник", "кафтан", "наручи", "набедренник", "наплечник", "предплечник", "железо", "сталь" ],
img: "https://static.tildacdn.com/tild6435-3161-4233-a262-313834333238/finist_7.webp"
},

{
  title: "Меч и щит, «Финист. Первый богатырь»",
  desc: "Меч и щит для фильма «Финист. Первый богатырь» (2025)",
  categories: ["forging"],
tags: [ "кованый", "костюм", "кино", "фильм", "мужской", "сказка", "фэнтези", "оружие", "меч", "железо", "сталь", "кожа", "древняя русь", "кирилл зайцев", "финист", "первый богатырь", "богатырь", "дисней", "дмитрий дьяченко", "2025" ],
img: "https://static.tildacdn.com/tild3335-6332-4239-b238-663730373761/finist.webp"
},

{
  title: "Доспех, «Гамлет»",
  desc: "Доспех со львами на Гамлете (Юра Борисов) для спектакля «Гамлет», 2026",
  categories: ["forging", "costumes"],
tags: [ "кованый", "костюм", "пьеса", "история", "мужской", "театр", "спектакль", "мхт", "мхат", "доспех", "нагрудник", "железо", "сталь", "средневековье", "дания", "юра борисов", "принц", "гамлет", "шекспир", "андрей гончаров", "2026" ],
img: "https://static.tildacdn.com/tild3331-3930-4162-b261-663061343332/photo_2026-06-04_07-.webp"
},

{
  title: "Щит, «Последний богатырь: Посланник тьмы»",
  desc: "Щит для фильма «Последний богатырь: Посланник тьмы» (2021)",
  categories: ["forging"],
tags: [ "кованый", "костюм", "кино", "фильм", "мужской", "сказка", "фэнтези", "щит", "железо", "сталь", "кожа", "древняя русь", "посланник тьмы", "первый богатырь", "богатырь", "дисней", "дмитрий дьяченко", "2021" ],
img: "https://static.tildacdn.com/tild3562-3939-4338-b366-616535626133/poslannik_tmy_bogst.webp"
},

{
  title: "Подарок руководителю КНДР",
  desc: "Декоративная композиция с щитами, копьями и шлемом в подарок высшему руководителю КНДР Ким Чен Ыну",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "мужской", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "доспех", "шлем", "кндр", "северная корея", "щит", "воин", "гимн россии", "ким чен ын" ],
img: "https://static.tildacdn.com/tild6161-3230-4266-b737-666539646563/___4_.webp"
},

{
  title: "Кубок",
  desc: "Баскетбольный кубок для вручения победителю матча",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "кубок", "спорт", "баскетбол" ],
img: "https://static.tildacdn.com/tild6462-6637-4133-b539-313164373937/__.webp"
},

{
  title: "Меч каролинг",
  desc: "Стилизованный меч. Тип европейского прямого двулезвийного меча, распространенный примерно с VIII по X век во времена Каролингской империи",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "мужской", "сказка", "оружие", "меч", "железо", "сталь", "каролинг", "средневековье" ],
img: "https://static.tildacdn.com/tild6435-6637-4437-a263-663662363338/_.webp"
},

{
  title: "Сабля",
  desc: "Сабля монгольского воина (сэлэм)",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "мужской", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "воин", "оружие", "сабля", "монголия" ],
img: "https://static.tildacdn.com/tild3464-6563-4636-a561-643930663034/photo.webp"
},

{
  title: "Средневековый меч",
  desc: "Средневековый меч, частный заказ",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "мужской", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "воин", "меч", "оружие", "средневековье" ],
img: "https://static.tildacdn.com/tild6166-3365-4466-b936-636239333531/photo.webp"
},

{
  title: "Алебарда, «Этерна»",
  desc: "Алебарда для сериала «Этерна», 2025",
  categories: ["forging"],
tags: [ "кованый", "кино", "фильм", "сериал", "мужской", "сказка", "фэнтези", "алебарда", "оружие", "железо", "сталь", "лошадь", "конь", "европа", "робер эпинэ", "герцог", "повелитель молний", "этерна", "павел крайнов", "сергей трофимов", "2025" ],
img: "https://static.tildacdn.com/tild6630-3662-4533-a261-326533643439/photo.webp"
},

{
  title: "Коринфский шлем, частный заказ",
  desc: "Коринфский шлем, древнегреческого шлема, был распространён в VI-V вв. до н. э. Воины Спарты, соседи Коринфа, также предпочитали этот полностью закрытый шлем, отчего существует и второе название: дорийский.",
  categories: ["forging", "souvenirs"],
tags: [ "кованый", "коллекционные изделия", "сувенир", "подарок", "исторический", "сталь", "железо", "частный заказ", "мужской", "шлем", "древнегреческий", "спартанский" ],
img: "https://static.tildacdn.com/tild3538-3063-4335-b435-663432643530/___.webp"
},



/* Аниматроника */

{
  title: "Робот-петух, «Нейробатя»",
  desc: "Управляемый робот-петух из фильма «Нейробатя», 2025. Также, был создан петух-каскадер",
  categories: ["animatronics"],
tags: [ "аниматроника", "кино", "фильм", "фантастика", "сказка", "петух", "робот", "пластик", "нейробатя", "виталий дудка", "2025" ],
img: "https://static.tildacdn.com/tild3364-3164-4566-b733-616533326131/2eba1e28-45f7-41af-a.webp"
},

{
  title: "Костюм робота (A.P.O100L), «(Не)искусственный интеллект»",
  desc: "Костюм робота (A.P.O100L) с радиоуправляемыми элементами, для фильма «(Не)искусственный интеллект», 2025",
  categories: ["animatronics", "costumes"],
tags: [ "аниматроника", "костюм", "кино", "фильм", "фантастика", "сказка", "апостол", "робот", "пластик", "неискусственный интеллект", "леон кемстач", "алексей чадов", "2025" ],
img: "https://static.tildacdn.com/tild3866-3264-4666-b465-343230616262/3__.webp"
},

{
  title: "Павильон на ВДНХ",
  desc: "Интерактивный музейный экспонат на выставке ВДНХ «Просвещение. Большие перемены». Павильон «Россия моя история»",
  categories: ["animatronics", "sets"],
tags: [ "аниматроника", "декорация", "крупный реквизит", "павильон", "фантастика", "наука", "выставка", "вднх", "пластик", "павильон", "экспонат", "интерактивный" ],
img: "https://static.tildacdn.com/tild6264-6639-4562-b661-616131326338/66666666666666666666.webp"
},

{
  title: "Интерактивные элементы",
  desc: "Интерактивные элементы для украшения кинотеатра",
  categories: ["animatronics", "sets"],
tags: [ "аниматроника", "декорация", "крупный реквизит", "павильон", "фантастика", "наука", "выставка", "кинотеатр", "пластик", "павильон", "экспонат", "интерактивный" ],
img: "https://static.tildacdn.com/tild6531-6139-4737-b365-393631616334/3c8db1ef-89a5-46ed-8.webp"
},

{
  title: "Книга с аниматроникой",
  desc: "Книга с аниматроникой для декора бара «Башня дедушки Мерлина»",
  categories: ["animatronics",  "souvenirs",  "props"],
tags: [ "аниматроника", "коллекционные изделия", "сувенир", "реквизит", "декорация", "бар", "ресторан", "фантастика", "фэнтези", "книга", "монстр", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild3738-3835-4463-b766-326232613365/7o8Sgyuxlp7BgiGVQuor.webp"
},

{
  title: "Книга с аниматроникой",
  desc: "Книга с аниматроникой для декора бара «Башня дедушки Мерлина»",
  categories: ["animatronics",  "souvenirs",  "props"],
tags: [ "аниматроника", "коллекционные изделия", "сувенир", "реквизит", "декорация", "бар", "ресторан", "фантастика", "фэнтези", "книга", "монстр", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild3565-3237-4538-a262-336534383732/18474e03-cf00-410a-a.webp"
},

{
  title: "Двуствольный дробовик в кейсе, «Cyberpunk 2077»",
  desc: "Rostović DB-2 Satara — двуствольный дробовик технологического типа из компьютерной игры «Cyberpunk 2077»",
  categories: ["animatronics",  "souvenirs",  "props"],
tags: [ "аниматроника", "коллекционные изделия", "сувенир", "реквизит", "кейс", "оружие", "дробовик", "двустволка", "фантастика", "киберпанк", "игра", "техган", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild3330-6139-4163-a537-333135313366/14501492-fdb2-4d30-9.webp"
},

{
  title: "Робот-помощник, «Подростки в космосе»",
  desc: "Робот-помощник для сериала «Подростки в космосе»",
  categories: ["animatronics",  "props"],
tags: [ "аниматроника", "подростки в космосе", "реквизит", "робот", "фантастика", "пластик", "интерактивный", "кино", "фильм", "сериал", "митрий семенов алейников", "2024" ],
img: "https://static.tildacdn.com/tild3838-3462-4738-b539-623764316639/banner_66_cr.webp"
},

{
  title: "Одрадек (Odradek Scanner) из игры «Death Stranding»",
  desc: "Интерактивный гаджет главного героя, Сэма Портера Бриджеса",
  categories: ["animatronics",  "souvenirs",  "props"],
tags: [ "аниматроника", "коллекционные изделия", "сувенир", "реквизит", "косплей", "гаджет", "одрадек", "death stranding", "лепестки", "фантастика", "киберпанк", "игра", "футуризм", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild6463-6134-4465-b638-636162366566/Deathstranding.webp"
},

{
  title: "Роботизированная щука, «Biglunch»",
  desc: "Робот-щука для рекламы «Biglunch»",
  categories: ["animatronics",  "props"],
tags: [ "аниматроника", "щука", "реквизит", "реклама", "бигланч", "biglunch", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild3131-3661-4534-a334-356566316631/bec6debd-4036-4f8c-8.webp"
},

{
  title: "Пиломеч из вселенной «Warhammer 40000»",
  desc: "Меч, оснащённый моторизированными зубьями, которые при активации механизма вращаются и пилят и режут цель, напоминая работу бензопилы",
  categories: ["animatronics",  "souvenirs",  "props"],
tags: [ "аниматроника", "коллекционные изделия", "сувенир", "реквизит", "косплей", "гаджет", "пиломеч", "меч", "warhammer 40000", "фантастика", "вархаммер", "игра", "меч", "пластик", "бензопила", "интерактивный" ],
img: "https://static.tildacdn.com/tild3333-3931-4939-b737-663832396631/VAS01190__2.webp"
},


{
  title: "Лиса-лампа",
  desc: "Лампа включается нажатием на носик, есть два режима свечения, 30 см",
  categories: ["animatronics",  "souvenirs"],
tags: [ "аниматроника", "сувенир", "коллекционные изделия", "лампа", "лиса", "пластик", "интерактивный" ],
img: "https://static.tildacdn.com/tild3037-6130-4337-b932-383136313733/b1ced697-5f14-4d53-a.webp"
},

/* Сувенеры */

{
  title: "Батаранги из вселенной «Бэтмен»",
  desc: "Стилизованное метательное оружие в форме летучей мыши",
  categories: ["souvenirs", "forging"],
tags: [ "сувенир", "коллекционные изделия", "батаранг", "бэтмен", "метательное", "летучая мышь", "dc", "комикс", "косплей", "супергерой", "джокер", "сталь", "оружие" ],
img: "https://static.tildacdn.com/tild6439-3535-4339-b437-333165633961/e3ae8c86-a296-4da6-b.webp"
},

{
  title: "Батаранги из вселенной «Бэтмен» в кейсе",
  desc: "Стилизованное метательное оружие в форме летучей мыши",
  categories: ["souvenirs", "forging"],
tags: [ "сувенир", "коллекционные изделия", "батаранг", "бэтмен", "метательное", "летучая мышь", "dc", "комикс", "косплей", "сталь", "супергерой", "оружие" ],
img: "https://static.tildacdn.com/tild3138-6262-4435-b462-323537633739/51d7b1d7-63b1-42cd-8.webp"
},


{
  title: "Чемпионский пояс",
  desc: "Чемпионский пояс для нижегородского чемпионата по реслингу",
  categories: ["souvenirs", "forging"],
tags: [ "сувенир", "коллекционные изделия", "пояс", "чемпион", "турнир", "реслинг", "чемпионат", "кожа", "железо", "сталь", "ковка" ],
img: "https://static.tildacdn.com/tild3631-3863-4861-b036-323965623062/7ecd668d-770c-4000-a.webp"
},

{
  title: "Сувенирная тыква, «Подземелье вкусностей»",
  desc: "Тыква из аниме «Подземелье вкусностей»",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "косплей", "подземелье вкусностей", "аниме", "тыква", "фантастика", "фэнтези", "овощ" ],
img: "https://static.tildacdn.com/tild3065-3632-4565-a338-636539306633/5a5c1300-da8e-4bdc-8.webp"
},


{
  title: "Фигурка робота (A.P.O100L)",
  desc: "Фигурка робота (A.P.O100L) с радиоуправляемыми элементами, для фильма «(Не)искусственный интеллект», 2025",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "фантастика", "фэнтези", "кино", "фильм", "сказка", "апостол", "робот", "неискусственный интеллект", "леон кемстач", "алексей чадов", "2025" ],
img: "https://static.tildacdn.com/tild6434-3464-4866-b430-313032343330/66ad01d4-e7e4-499c-9.webp"
},

{
  title: "Фигурка Титуса из «Warhammer 40000»",
  desc: "Фигурка выполнена с помощью 3d печати и гальваники, 65см",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "фантастика", "фэнтези", "игра", "Warhammer 40000", "Титус", "гальваника", "вархаммер", "воин" ],
img: "https://static.tildacdn.com/tild3737-3235-4565-b664-646234323234/203fcf02-67e0-493b-b.webp"
},

{
  title: "Фигурка Ви из «Arcane»",
  desc: "Фигурка выполнена с помощью 3d печати и гальваники, 17,5 см",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "фантастика", "фэнтези", "игра", "ви", "вайолет", "гальваника", "аркейн", "violet", "vi", "arcane", "воин" ],
img: "https://static.tildacdn.com/tild6438-3639-4166-a634-386536633331/93389c75-41c0-4998-8.webp"
},

{
  title: "Фигурка Большого папочки и Маленькой сестрички из игры «Bioshock»",
  desc: "Фигурка выполнена с помощью 3d печати и гальваники",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "фантастика", "фэнтези", "игра", "гальваника", "биошок", "bioshock", "big daddy", "little sister", "стимпанк" ],
img: "https://static.tildacdn.com/tild3865-3635-4164-b763-303434656361/a47fe60c-20b5-48df-9.webp"
},

{
  title: "Коллекционная монета с нашим логотипом мастерской «Кречет»",
  desc: "Монетка выполнена с помощью 3d печати и гальваники",
  categories: ["souvenirs"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "гальваника", "монета", "ветка", "кречет", "орел", "деньги", "решка" ],
img: "https://static.tildacdn.com/tild6562-3561-4032-a239-306632383435/c5155231-a5df-47e9-8.webp"
},

{
  title: "Маска Бэтмена",
  desc: "Маска Бэтмена по слепку лица",
  categories: ["souvenirs",  "costumes"],
tags: [ "сувенир", "коллекционные изделия", "пластик", "3d печать", "костюм", "бэтмен", "маска", "dc", "слепок" ],
img: "https://static.tildacdn.com/tild3664-6336-4663-a637-323031316131/Twaeit_9vizdPUT0GPSV.webp"
},

{
  title: "Готическая шкатулка",
  desc: "Шкатулка в подарок",
  categories: ["souvenirs",  "forging"],
tags: [ "сувенир", "ковка", "коллекционные изделия", "сталь", "железо", "шкатулка", "гроб" ],
img: "https://static.tildacdn.com/tild3538-3066-4665-a638-613361316564/b1b91595-7893-4802-b.webp"
},

{
  title: "Кулоны-щиты",
  desc: "Кулоны в виде щитов в подарок",
  categories: ["souvenirs",  "forging"],
tags: [ "сувенир", "ковка", "коллекционные изделия", "сталь", "железо", "щит", "кулон" ],
img: "https://static.tildacdn.com/tild6333-3465-4734-b466-363037303262/74783343-14f7-4a43-8.webp"
},

{
  title: "Миниатюра",
  desc: "Персональная миниатюра для игры D&D, 3 см",
  categories: ["souvenirs"],
tags: [ "сувенир", "D&D", "коллекционные изделия", "днд", "пластик", "минька", "миниатюра", "воин", "кошка" ],
img: "https://static.tildacdn.com/tild6462-6637-4563-a563-356635343464/71b8abea-a1a0-4621-9.webp"
},

{
  title: "Миниатюра",
  desc: "Персональная миниатюра для игры D&D, 3 см",
  categories: ["souvenirs"],
tags: [ "сувенир", "D&D", "коллекционные изделия", "днд", "пластик", "минька", "миниатюра", "воин", "гном" ],
img: "https://static.tildacdn.com/tild3634-6533-4334-a431-363962623236/85e5315e-f8c8-450a-9.webp"
},

{
  title: "Миниатюра",
  desc: "Персональная миниатюра для игры D&D, 3 см",
  categories: ["souvenirs"],
tags: [ "сувенир", "D&D", "коллекционные изделия", "днд", "пластик", "минька", "миниатюра", "воин", "дворф" ],
img: "https://static.tildacdn.com/tild3132-3034-4931-b037-303263386135/cef23bd8-0c48-45ae-b.webp"
},

{
  title: "Миниатюра",
  desc: "Персональная миниатюра для игры D&D, 3 см",
  categories: ["souvenirs"],
tags: [ "сувенир", "D&D", "коллекционные изделия", "днд", "пластик", "минька", "миниатюра", "воин", "килт" ],
img: "https://static.tildacdn.com/tild3534-3461-4566-a332-353039663732/ea276759-a553-43dc-b.webp"
},


/* Костюмы */

{
  title: "Дублет Робера Эпинэ, «Этерна»",
  desc: "Дублет Робера Эпинэ (Павел Крайнов, Павел Чинарёв) для сериала «Этерна», 2025",
  categories: ["costumes"],
tags: [ "костюм", "кино", "фильм", "сериал", "мужской", "сказка", "фэнтези", "джеркин", "жилет", "дублет", "кожа", "европа", "робер эпинэ", "герцог", "повелитель молний", "этерна", "павел крайнов", "сергей трофимов", "2025" ],
img: "https://static.tildacdn.com/tild3061-6636-4934-a165-396230613461/46241f0a-9ac7-415f-a.webp"
},

{
  title: "Скафандр с маневровым модулем, «Свободное падение»",
  desc: "Тяжёлый внекорабельный скафандр на  Максиме Бортникове (Александр Кузнецов) с установленным индивидуальным маневровым модулем для фильма «Свободное падение», 2025",
  categories: ["costumes",  "animatronics"],
tags: [ "костюм", "аниматроника", "кино", "пластик", "металл", "фильм", "мужской", "фантастика", "скафандер", "маневровый модуль", "свободное падение", "космос", "максим бортников", "александр кузнецов", "олег уразайкин", "2025" ],
img: "https://static.tildacdn.com/tild6663-3133-4962-b936-653464653837/3c603b32-325e-49e7-b.webp"
},

/*чат джипити */

{
  title: "REV6 Heavy Assault Walker, «F.E.A.R. 3»",
  desc: "Тяжёлый штурмовик REV6 из игры «F.E.A.R. 3» для косплея",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "робот", "фантастика", "научная фантастика", "пластик", "3d печать", "броня", "экзоскелет", "fear", "rev6", "штурмовик", "мужской" ],
  img: "https://static.tildacdn.com/tild6564-6565-4635-b163-633438366633/3da7e4c5-2847-4f48-9.webp"
},

{
  title: "Шлем космодесантника",
  desc: "Шлем космодесантника из вселенной «Warhammer 40000»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "шлем", "warhammer 40000", "вархаммер", "space marine", "космодесант", "фантастика", "научная фантастика", "броня", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6533-3063-4663-b233-316231386334/0c4603c4-1844-43d5-8.webp"
},

{
  title: "Костюм Афины, «Подростки в космосе»",
  desc: "Костюм Афины (Люся Чеботина) для сериала «Подростки в космосе», 2024",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "космос", "сериал", "подростки в космосе", "броня", "женский", "пластик", "3d печать", "фантастика", "люся чеботина", "афина", "2024", "митрий семенов алейников", "фантастика", "научная фантастика" ],
  img: "https://static.tildacdn.com/tild3064-6430-4530-a362-613230346462/ad333d0e-0ce3-4a0f-a.webp"
},

{
  title: "Скафандр, «Подростки в космосе»",
  desc: "Космический скафандр для сериала «Подростки в космосе», 2024",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "подростки в космосе", "скафандр", "космос", "шлем", "фантастика", "научная фантастика", "пластик", "3d печать", "мужской", "космос", "денис косиков", "2024", "митрий семенов алейников" ],
  img: "https://static.tildacdn.com/tild6330-3661-4035-b735-646462333332/5b83ad92-f565-44a5-8.webp"
},

{
  title: "Кираса Сансы Старк, косплей",
  desc: "Кираса Сансы Старк из сериала «Игра престолов» для косплея",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "игра престолов", "game of thrones", "санса старк", "sansa stark", "фэнтези", "женский", "доспех", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3566-3135-4666-b166-393638316434/7CoMfQlfwycGUuXPbEDU.webp"
},

{
  title: "Косплей Guts",
  desc: "Косплей Гатса (Guts) из манги и аниме «Берсерк» (Berserk) в легендарных доспехах Берсерка (Berserker Armor) с огромным двуручным мечом Dragon Slayer («Убийца драконов»)",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "рыцарь", "доспех", "пластик", "3d печать", "броня", "мужской", "гатс", "guts", "аниме", "косплей", "берсерк", "dragon slayer", "убийца драконов", "berserk" ],
  img: "https://static.tildacdn.com/tild3366-6431-4838-b566-613037323230/3daaf4d0-41b9-487e-8.webp"
},

{
  title: "Крылья,  «Икар»",
  desc: "Крылья для мюзикла «Икар», 2023",
  categories: ["costumes"],
  tags: [ "костюм", "театр", "мюзикл", "спектакль", "икар", "крылья", "ангел", "фэнтези", "пластик", "антон круглов", "антон преснов", "2023", "3d печать" ],
  img: "https://static.tildacdn.com/tild6366-3262-4736-a131-656330316231/3f94b488-7905-4066-8.webp"
},

{
  title: "Костюм ангела, доспех Warhammer Fantasy",
  desc: "Костюм ангела, доспех Warhammer Fantasy, для игры",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "ларп", "warhammer", "ангел", "ролевая игра", "фантастика", "броня", "пластик", "3d печать", "фестиваль" ],
  img: "https://static.tildacdn.com/tild3039-6133-4466-b531-326432666366/6b925406-d196-46f6-b.webp"
},

{
  title: "Презентация иммерсивного квеста «МСК2048»",
  desc: "Костюмы для комик-кона, презентация иммерсивного квеста «МСК2048»",
  categories: ["costumes"],
  tags: [ "костюм", "ролевая игра", "warhammer 40000", "вархаммер", "косплей", "доспех", "броня", "комик кон", "фантастика", "научная фантастика", "пластик", "3d печать", "фестиваль", "квест", "мск2048" ],
  img: "https://static.tildacdn.com/tild6438-3763-4232-b734-343739663563/45a33b5c-6d5d-40c5-8.webp"
},

{
  title: "Костюмы Warhammer Fantasy",
  desc: "Фэнтезийные костюмы участников ролевой игры по вселенной «Warhammer Fantasy»",
  categories: ["costumes"],
  tags: [ "костюм", "ролевая игра", "warhammer fantasy", "вархаммер", "косплей", "фэнтези", "доспех", "броня", "пластик", "3d печать", "фестиваль" ],
  img: "https://static.tildacdn.com/tild3031-3165-4436-b961-663235393932/5d80af70-4034-4d57-8.webp"
},

{
  title: "Костюм воина Империума",
  desc: "Косплей костюма воина Империума из вселенной Warhammer Fantasy",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "warhammer fantasy", "вархаммер", "империум", "солдат", "воин", "фэнтези", "броня", "доспех", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6462-3230-4238-b938-373664376235/3d934ae8-6656-483b-b.webp"
},

{
  title: "Костюм танкиста",
  desc: "Косплей танкиста Имперской гвардии из вселенной «Warhammer 40000»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "warhammer 40000", "вархаммер", "танкист", "астра милитарум", "имперская гвардия", "фантастика", "научная фантастика", "броня", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3865-3039-4532-b062-623261323038/804f53f0-3d29-49d9-b.webp"
},

{
  title: "Костюм космодесантника",
  desc: "Косплей костюма космодесантника из вселенной «Warhammer 40000»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "warhammer 40000", "вархаммер", "space marine", "космодесант", "адептус астартес", "фантастика", "научная фантастика", "броня", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3530-3234-4564-a538-303032313431/96d3ebb3-bc72-4204-b.webp"
},

{
  title: "Костюм танкистки",
  desc: "Фантастический женский костюм для косплея",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "женский", "фантастика", "научная фантастика", "броня", "оружие", "винтовка", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3933-3764-4565-b932-386565653933/2e6142b3-4330-4f13-9.webp"
},

{
  title: "Шлем с крыльями",
  desc: "Декоративный шлем с крыльями, частный заказ, вселенная Warhammer Fantasy",
  categories: ["costumes"],
  tags: [ "костюм", "частный заказ", "шлем", "крылья", "ворон", "орел", "фэнтези", "броня", "пластик", "3d печать", "Warhammer Fantasy" ],
  img: "https://static.tildacdn.com/tild3731-6631-4363-a565-313464646466/91047c2a-52c8-4efa-8.webp"
},

{
  title: "Бендер, «Футурама»",
  desc: "Ростовой костюм персонажа Бендера из мультсериала «Футурама»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "бендер", "bender", "futurama", "футурама", "робот", "фантастика", "ростовой костюм", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3835-3762-4436-a236-663464306361/photo_2020-12-21_01-.webp"
},

{
  title: "Реактивный ранец - футуристические крылья, «Икария»",
  desc: "Реактивный ранец для фильма «Икария»",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "икария", "ранец", "джетпак", "реактивный ранец", "фантастика", "научная фантастика", "пластик", "крылья", "3d печать" ],
  img: "https://static.tildacdn.com/tild6161-3830-4838-b338-333039373161/photo_2025-10-25_10-.webp"
},

{
  title: "Военная экипировка, «Аванпост»",
  desc: "Военная экипировка и оружие для фильма «Аванпост», 2019",
  categories: ["costumes", "props"],
  tags: [ "костюм", "реквизит", "кино", "фильм", "аванпост", "броня", "военный", "экипировка", "щит", "фантастика", "пластик", "3d печать", "2019" ],
  img: "https://static.tildacdn.com/tild3535-3239-4134-b862-653861313935/ad6825b4-b6af-4d15-9.webp"
},

{
  title: "Костюмы для косплея, «Half-Life»",
  desc: "Косплей Гордона Фримена и Аликс Вэнс (Стас Давыдов и Мария Ханна) из серии игр «Half-Life»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "half-life", "half life", "халф лайф", "гордон фримен", "alyx vance", "аликс", "фантастика", "научная фантастика", "пластик", "стас давыдов", "мария ханна", "3d печать" ],
  img: "https://static.tildacdn.com/tild3561-3263-4331-b066-313135303561/b48eef10-eb97-4418-8.webp"
},

{
  title: "Женский доспех",
  desc: "Женский фэнтезийный доспех с повреждениями для частного заказчика",
  categories: ["costumes"],
  tags: [ "костюм", "женский", "частный заказ", "доспех", "броня", "латы", "нагрудник", "наплечники", "фэнтези", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild3262-3561-4131-a264-663431613662/Armor_for_women_lots.webp"
},

{
  title: "Шлем, «Mass Effect 2»",
  desc: "Фантастический шлем для косплея Шепарда из «Mass Effect 2»",
  categories: ["costumes"],
  tags: [ "костюм", "косплей", "шлем", "фантастика", "научная фантастика", "броня", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6138-6238-4262-a431-336338383863/cd1d14e7-e202-40b1-9.webp"
},

{
  title: "Костюм злодея, «Альтер»",
  desc: "Костюм злодея для фильма «Альтер», 2025",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "фильм", "альтер", "антагонист", "фантастика", "пластик", "тимо вуоренсола", "2025", "3d печать" ],
  img: "https://static.tildacdn.com/tild6638-6364-4437-b261-623735343635/ea928356-5d48-4230-a.webp"
},

{
  title: "Костюм главного героя, «Альтер»",
  desc: "Костюм главного героя (Том Фелтон) для фильма «Альтер», 2025",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "фильм", "альтер", "том фелтон", "фантастика", "броня", "пластик", "тимо вуоренсола", "2025", "3d печать" ],
  img: "https://static.tildacdn.com/tild6330-3662-4031-a664-316239356332/cfcdc416-6160-42d2-8.webp"
},

{
  title: "Солдат космопоезда, «Кибердеревня»",
  desc: "Костюм солдата из сериала «Кибердеревня», 2021",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "кибердеревня", "солдат", "космопоезд", "фантастика", "научная фантастика", "броня", "пластик", "birchpunk", "2021", "3d печать", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3134-6561-4234-b065-623865316361/36028513-1f63-4f43-8.webp"
},

{
  title: "Бэд Комедиан, «Кибердеревня»",
  desc: "Костюм персонажа Бэд Комедиана из сериала «Кибердеревня», 2021",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "кибердеревня", "bad comedian", "бэд комедиан", "евгений баженов", "фантастика", "пластик", "birchpunk", "2021", "сергей васильев", "3d печать" ],
  img: "https://static.tildacdn.com/tild3462-3037-4631-b338-393436663866/a9872762-cdfe-4a5c-9.webp"
},

{
  title: "Робогозин, «Кибердеревня»",
  desc: "Робот Робогозин из сериала «Кибердеревня», 2023",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "кибердеревня", "робогозин", "робот", "фантастика", "пластик", "3d печать", "birchpunk", "2023", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3536-3036-4662-a537-633031313533/3fbd7fa4-99e5-4ab2-8.webp"
},

{
  title: "Пожарный робот, «Кибердеревня»",
  desc: "Робот-пожарный из второго сезона сериала «Кибердеревня», 2023",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "кибердеревня", "робот", "пожарный", "фантастика", "пластик", "3d печать", "birchpunk", "2023", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3035-6139-4462-a231-336163353366/eb4d5508-f55a-48cc-b.webp"
},

{
  title: "Головы роботов, «Кибердеревня»",
  desc: "Реквизит из второго сезона сериала «Кибердеревня», 2023",
  categories: ["props", "costumes"],
  tags: [ "реквизит", "костюм", "кино", "сериал", "кибердеревня", "спортсмен", "инвентарь", "фантастика", "пластик", "3d печать", "2023", "birchpunk", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3765-6231-4234-b162-633562623464/ChatGPT_Image_29__20.webp"
},

{
  title: "Уборщица, «Кибердеревня»",
  desc: "Костюм уборщицы из второго сезона сериала «Кибердеревня», 2023",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "кибердеревня", "уборщица", "фантастика", "маска", "пластик", "2023", "3d печать", "birchpunk", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3538-3832-4061-b364-616634633937/561913a0-995d-4e4b-a.webp"
},

{
  title: "Ученый, «Кибердеревня»",
  desc: "Голова ученого из второго сезона сериала «Кибердеревня», 2023",
  categories: ["props", "costumes"],
  tags: [ "реквизит", "костюм", "кино", "сериал", "кибердеревня", "ученый", "прибор", "фантастика", "пластик", "2023", "3d печать", "birchpunk", "сергей васильев" ],
  img: "https://static.tildacdn.com/tild3761-6539-4333-a139-373232353434/f60be48c-a145-49eb-a.webp"
},

{
  title: "Шлем гнома",
  desc: "Шлем гнома для частного заказчика",
  categories: ["costumes"],
  tags: [ "костюм", "частный заказ", "гном", "шлем", "фэнтези", "борода", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6533-3161-4665-b739-366264366564/zyHW1oQ9Ppru6DDxZqRW.webp"
},

{
  title: "Косплей Свэга Оглаффсона, «Ведьмак»",
  desc: "Косплей Свэга Оглаффсона, это лихой наемник из клана Турсеах, а также герой Содденского холма из цикла «Ведьмак» Анджея Сапковского",
  categories: ["costumes"],
  tags: [ "костюм", "частный заказ", "косплей", "свэг", "witcher", "ведьмак", "анжей сапковский", "воин", "щит", "топор", "доспех", "фэнтези", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6238-3463-4130-b866-353733306661/e77b9ae4-c4e3-4992-a.webp"
},

{
  title: "Костюм Анубиса, «Майор Гром: Трудное детство»",
  desc: "Костюм Анубиса для фильма «Майор Гром: Трудное детство», 2023",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "фильм", "майор гром", "трудное детство", "анубис", "египет", "бог", "маска", "броня", "фантастика", "пластик", "3d печать", "2023", "олег трофимов", "bubble studio" ],
  img: "https://static.tildacdn.com/tild3864-3932-4163-b766-666265363166/trudnoe_detstvo.webp"
},

{
  title: "Костюм Отто Шрайбера, «Майор Гром: Игра»",
  desc: "Костюм Отто Шрайбера (Андрей Трушин) для фильма «Майор Гром: Игра», 2024",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "фильм", "майор гром", "игра", "отто шрайбер", "андрей трушин", "броня", "фантастика", "пластик", "3d печать", "2024", "олег трофимов", "bubble studio" ],
  img: "https://static.tildacdn.com/tild3564-6461-4636-a661-366531343037/igra.webp"
},

{
  title: "Костюм Чумного Доктора, «Майор Гром: Чумной доктор»",
  desc: "Костюм Чумного Доктора для франшизы «Майор Гром: Чумной доктор», 2021",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "майор гром", "чумной доктор", "маска", "плащ", "фантастика", "супергерой", "пластик", "3d печать", "олег трофимов", "bubble studio", "2021" ],
  img: "https://static.tildacdn.com/tild3338-3935-4266-b864-613534663064/chumnoi_doctor.webp"
},

{
  title: "Костюм Элигора, «Тайный город»",
  desc: "Костюм Элигора (Бесо Гатаев) для сериала «Тайный город», 20014-2019",
  categories: ["costumes"],
  tags: [ "костюм", "сериал", "тайный город", "демон", "монстр", "фэнтези", "маска", "броня", "пластик", "3d печать", "александр мохов", "2014" ],
  img: "https://static.tildacdn.com/tild6438-3531-4565-b765-343931366362/__.webp"
},

{
  title: "Костюм Ктулху, «Тайный город»",
  desc: "Костюм Ктулху для сериала «Тайный город», 20014-2019",
  categories: ["costumes"],
  tags: [ "костюм", "сериал", "тайный город", "ктулху", "монстр", "лавкрафт", "щупальца", "фэнтези", "пластик", "3d печать", "александр мохов", "2014" ],
  img: "https://static.tildacdn.com/tild3366-3235-4430-b235-623234383836/____.webp"
},

{
  title: "Костюм Богдана ле Ста, «Тайный город»",
  desc: "Фэнтезийный костюм Богдана ле Ста (Максим Дрозд) для сериала «Тайный город», 20014-2019",
  categories: ["costumes"],
  tags: [ "костюм", "сериал", "тайный город", "маг", "колдун", "фэнтези", "максим дрозд", "богдан ле ста", "броня", "пластик", "3d печать", "александр мохов", "2014" ],
  img: "https://static.tildacdn.com/tild3035-3133-4638-a632-363065643765/______.webp"
},

{
  title: "Костюм темного рыцаря, «Последний богатырь, посланник тьмы»",
  desc: "Маски монстров для франшизы «Последний богатырь, посланник тьмы», 2021",
  categories: ["costumes"],
  tags: [ "реквизит", "кино", "последний богатырь", "финист", "первый богатырь", "посланник тьмы", "маска", "монстр", "фэнтези", "пластик", "3d печать", "дмитрий дьяченко", "2021" ],
  img: "https://static.tildacdn.com/tild6637-6565-4539-b132-353432333530/c196ba92-a4ab-42b5-a.webp"
},

{
  title: "Маски монстров, «Последний богатырь»",
  desc: "Маски монстров для франшизы «Последний богатырь», 2017",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "последний богатырь", "кощей", "кощей бессмертный", "фэнтези", "корона", "броня", "пластик", "3d печать", "2017" ],
  img: "https://static.tildacdn.com/tild6136-6330-4362-b030-353838633961/photo.webp"
},

{
  title: "Кощей, «Последний богатырь»",
  desc: "Костюм Кощея для франшизы «Последний богатырь», 2017",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "последний богатырь", "кощей", "кощей бессмертный", "фэнтези", "корона", "броня", "пластик", "3d печать", "2017" ],
  img: "https://static.tildacdn.com/tild3364-3965-4539-b337-653230383333/f3c7bf2e-cb36-40f1-9.webp"
},

{
  title: "Марья Богатырша, «Последний богатырь. Наследие»",
  desc: "Костюм Марьи Богатырши для сериала «Последний богатырь. Наследие», 2024",
  categories: ["costumes"],
  tags: [ "костюм", "кино", "сериал", "последний богатырь", "наследие", "марья богатырша", "богатырь", "меч", "щит", "фэнтези", "пластик", "3d печать", "2024" ],
  img: "https://static.tildacdn.com/tild3839-3139-4531-a634-623337303365/5022823c-ee85-4a6a-b.webp"
},

/* Крупный реквизит */

{
  title: "Пушка Hellblaster",
  desc: "Осадная пушка Hellblaster для ролевой игры по вселенной «Warhammer Fantasy»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "warhammer fantasy", "вархаммер", "hellblaster", "пушка", "артиллерия", "империя", "ролевая игра", "фэнтези", "дерево", "металл" ],
  img: "https://static.tildacdn.com/tild3462-6334-4337-a636-323332633666/Hellblaster_cannon__.webp"
},

{
  title: "Стойка для микрофона, концерт «Мельницы»",
  desc: "Декоративная стойка для микрофона Хелависы, вокалистки группы «Мельница»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "мельница", "хелависа", "концерт", "сцена", "стойка для микрофона", "музыка", "фэнтези", "скульптура" ],
  img: "https://static.tildacdn.com/tild3661-6432-4638-b731-623435353033/1b729a40-5564-4cb2-a.webp"
},

{
  title: "Крипта, «Игра престолов»",
  desc: "Декорация крипты по мотивам сериала «Игра престолов»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "игра престолов", "game of thrones", "крипта", "винтерфелл", "мероприятие", "фэнтези", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3633-6638-4236-b531-383066633635/1cdba154-5c76-428e-a.webp"
},

{
  title: "Декорация «Затерянный караван»",
  desc: "Фестивальная декорация с фигурами животных для театрального каравана мистических животных «Затерянный караван»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "затерянный караван", "театральный караван мистических животных", "фестиваль", "сцена", "животные", "скульптура", "инсталляция", "фэнтези" ],
  img: "https://static.tildacdn.com/tild6438-6663-4562-a634-313839633735/4a6d9678-85a2-4ce2-a.webp"
},

{
  title: "Сова на столбе",
  desc: "Декоративная скульптура совы высотой около 1,5 метров для бара «Башня дедушки Мерлина»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "башня дедушки мерлина", "бар", "сова", "скульптура", "интерьер", "фэнтези", "1.5 метра" ],
  img: "https://static.tildacdn.com/tild6534-6439-4237-b832-636431313334/8c494b64-db97-4e76-9.webp"
},

{
  title: "Хищное растение",
  desc: "Декоративное хищное растение высотой около 1,5 метров для бара «Башня дедушки Мерлина»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "башня дедушки мерлина", "бар", "хищное растение", "растение", "скульптура", "интерьер", "фэнтези", "1.5 метра" ],
  img: "https://static.tildacdn.com/tild3330-3034-4639-b765-373138653539/69f2df81-7fcc-434a-9.webp"
},

{
  title: "Дракон",
  desc: "Декоративная фигура дракона для бара «Башня дедушки Мерлина»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "башня дедушки мерлина", "бар", "дракон", "голова дракона", "фэнтези", "интерьер", "арт-объект", "скульптура" ],
  img: "https://static.tildacdn.com/tild3265-6164-4261-a534-653135383862/035de2a9-baaf-49c0-9.webp"
},

{
  title: "Макет глаза",
  desc: "Анатомический макет глаза для телевизионной передачи о здоровье",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "телевидение", "передача", "здоровье", "глаз", "анатомия", "макет", "образовательный", "медицина" ],
  img: "https://static.tildacdn.com/tild3137-6635-4266-b433-336535656339/88GvpezGqUlyV1pIlzlk.webp"
},

{
  title: "Шкаф для ключей, «Буратино»",
  desc: "Шкаф для ключей для фильма «Буратино», 2025",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "кино", "фильм", "буратино", "2025", "шкаф", "шкаф для ключей", "ключи", "интерьер" ],
  img: "https://static.tildacdn.com/tild6265-3163-4531-b564-666239326337/5160d555-2534-4557-9.webp"
},

{
  title: "Сундук, «Буратино»",
  desc: "Декоративный сундук для фильма «Буратино», 2025",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "кино", "фильм", "буратино", "2025", "сундук", "дерево", "интерьер", "сказка" ],
  img: "https://static.tildacdn.com/tild3230-6665-4164-b732-373538343561/9a217442-06af-4c75-a.webp"
},

{
  title: "Люстры, «Буратино»",
  desc: "Декоративные люстры для фильма «Буратино», 2025",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "кино", "фильм", "буратино", "2025", "люстра", "интерьер", "сказка", "освещение" ],
  img: "https://static.tildacdn.com/tild3631-6465-4333-b730-616134373361/58b1f570-2055-48fe-a.webp"
},

{
  title: "Постапокалиптический автомобиль",
  desc: "Постапокалиптический автомобиль для тематического проекта",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "автомобиль", "постапокалипсис", "mad max", "безумный макс", "fallout", "фоллаут", "машина", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3236-3461-4961-b234-656230363164/8d42b366-91aa-4a29-8.webp"
},

{
  title: "Модель корабля «Гото Предестинация»",
  desc: "Модель корабля «Гото Предестинация» Петра I для выставки в Москве",
  categories: ["sets"],
  tags: [ "выставка", "москва", "корабль", "гото предестинация", "петр первый", "макет", "модель корабля", "история", "музей", "экспозиция" ],
  img: "https://static.tildacdn.com/tild3835-3764-4862-a634-386536333662/1bda369f-2220-4890-b.webp"
},

{
  title: "Железный трон, «Игра престолов»",
  desc: "Железный трон по мотивам сериала «Игра престолов»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "игра престолов", "game of thrones", "железный трон", "трон", "фэнтези", "инсталляция", "фотозона" ],
  img: "https://static.tildacdn.com/tild6664-3531-4738-b031-376263653933/0451d3e6-5ec1-448d-a.webp"
},

{
  title: "Макет Московского Кремля",
  desc: "Макет Московского Кремля для выставки",
  categories: ["sets"],
  tags: [ "макет", "архитектура", "московский кремль", "кремль", "москва", "выставка", "экспозиция", "город", "архитектурный макет" ],
  img: "https://static.tildacdn.com/tild3064-3331-4962-b334-353138656538/b82a8216-6f1e-4ac9-9.webp"
},

{
  title: "Декоративный вывеска «Гарцующий Дредноут»",
  desc: "Декоративная вывеска для интерьера ресторана «Гарцующий Дредноут»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "гарцующий дредноут", "ресторан", "шлем", "интерьер", "фэнтези", "арт-объект", "настенный декор" ],
  img: "https://static.tildacdn.com/tild3433-3233-4431-b034-353132396161/9caa4aee-ddb3-4a35-a.webp"
},

{
  title: "Ростовые часы Kärcher",
  desc: "Ростовые декоративные часы с движущимися элементами для компании Kärcher",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "часы", "ростовые часы", "движущиеся элементы", "kärcher", "кархер", "выставка", "бренд", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3361-3839-4363-b233-363237393466/982c791b-2875-4b81-8.webp"
},

{
  title: "Ростовые часы Ecolab",
  desc: "Ростовые декоративные часы с движущимися элементами для компании Ecolab",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "часы", "ростовые часы", "движущиеся элементы", "ecolab", "выставка", "бренд", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3665-3936-4932-b438-356536346639/0a2d56b2-c639-4c7d-a.webp"
},

{
  title: "Ростовые часы Case IH & New Holland",
  desc: "Ростовые декоративные часы с движущимися элементами для компаний Case IH и New Holland",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "часы", "ростовые часы", "движущиеся элементы", "case ih", "new holland", "выставка", "бренд", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3435-3033-4036-a164-646165396564/bf7b49b9-0a36-44a8-a.webp"
},

{
  title: "Стол мастерской «Кречет»",
  desc: "Декоративный стол с логотипом мастерской «Кречет»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "кречет", "мастерская кречет", "стол", "деерво", "логотип", "интерьер", "арт-объект" ],
  img: "https://static.tildacdn.com/tild3238-6238-4339-a239-636637383264/b20a2661-618c-4fbd-8.webp"
},

{
  title: "Повозка, «Буратино»",
  desc: "Декоративная повозка для фильма «Буратино», 2025",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "кино", "фильм", "буратино", "2025", "повозка", "телега", "сказка" ],
  img: "https://static.tildacdn.com/tild3830-3538-4437-a137-613034343462/ChatGPT_Image_29__20.webp"
},

{
  title: "Автомобиль, «Немаленький принц»",
  desc: "Декоративный автомобиль для спектакля «Немаленький принц» в парке «Зарядье»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "немаленький принц", "зарядье", "спектакль", "автомобиль", "театр", "сцена", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3232-6564-4063-b036-666665343332/9295f44c-0081-4d56-8.webp"
},

{
  title: "Солдат будущего",
  desc: "Экспозиция «Солдат будущего» для Музея военной формы в Москве",
  categories: ["sets"],
  tags: [ "экспозиция", "музей", "музей военной формы", "москва", "солдат будущего", "броня", "военный", "фантастика", "инсталляция" ],
  img: "https://static.tildacdn.com/tild6265-6333-4235-b734-353339636630/____.webp"
},

{
  title: "Сценическая конструкция для выступления Полины Гагариной",
  desc: "Сценическая конструкция для выступления Полины Гагариной на юбилейном вечере поэта Михаила Гуцериева",
  categories: ["sets"],
  tags: [ "декорация", "сцена", "концерт", "полина гагарина", "михаил гуцериев", "юбилейный вечер", "сценическая конструкция", "световая инсталляция", "шоу" ],
  img: "https://static.tildacdn.com/tild3638-6366-4439-b861-643938613732/______.webp"
},

{
  title: "Мозги Когтя Смерти, «Fallout»",
  desc: "Декоративные мозги Когтя Смерти для проекта по мотивам вселенной «Fallout»",
  categories: ["sets"],
  tags: [ "декорация", "крупный реквизит", "fallout", "фоллаут", "коготь смерти", "мозг", "лаборатория", "постапокалипсис", "инсталляция" ],
  img: "https://static.tildacdn.com/tild3066-6131-4632-b533-643230356164/fallout.webp"
},

{
  title: "Капсула",
  desc: "Декорация для квеста",
  categories: ["sets"],
  tags: [ "декорация", "квест", "капсула", "камера", "лаборатория", "механизм", "инсталляция", "фантастика" ],
  img: "https://static.tildacdn.com/tild6165-3161-4964-b765-643436613130/e9fe86ad-deea-4a0d-9.webp"
},

{
  title: "Психиатрическая больница",
  desc: "Декорация для квеста «Психиатрическая больница»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "психиатрическая больница", "психбольница", "камера", "медицинское оборудование", "лаборатория", "хоррор" ],
  img: "https://static.tildacdn.com/tild6532-6132-4335-b635-356330346235/Phobiaru__.webp"
},

{
  title: "Тайна Теслы",
  desc: "Декорации для квеста «Тайна Теслы»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "тайна теслы", "никола тесла", "катушки тесла", "лаборатория", "электричество", "механизмы", "стимпанк" ],
  img: "https://static.tildacdn.com/tild3661-6435-4166-b136-366536333039/Phobiaru__.webp"
},

{
  title: "Дирижабль",
  desc: "Декорации для квеста «Дирижабль»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "дирижабль", "рубка", "каюта", "капитан", "стимпанк", "воздушный корабль", "интерьер" ],
  img: "https://static.tildacdn.com/tild3164-3830-4138-a566-663439343261/photo.webp"
},

{
  title: "Дирижабль",
  desc: "Декорации для квеста «Дирижабль»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "дирижабль", "капсула", "каюта", "интерьер", "стимпанк", "воздушный корабль" ],
  img: "https://static.tildacdn.com/tild6365-6339-4263-a537-353038373539/Phobiaru__13.webp"
},

{
  title: "Дирижабль",
  desc: "Декорации для квеста «Дирижабль»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "дирижабль", "капитан", "рубка", "панель управления", "штурвал", "стимпанк", "воздушный корабль" ],
  img: "https://static.tildacdn.com/tild3262-6163-4430-a361-653766316666/2.webp"
},

{
  title: "Красная угроза",
  desc: "Декорации для квеста «Красная угроза»",
 categories: ["sets"],
  tags: [ "декорация", "квест", "красная угроза", "советский бункер", "пульт управления", "командный пункт", "ссср", "ретрофутуризм" ],
  img: "https://static.tildacdn.com/tild3839-3661-4337-b165-623764643766/__.webp"
},

{
  title: "Фабрика роботов",
  desc: "Декорации для квеста «Фабрика роботов»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "фабрика роботов", "роботы", "конвейер", "производство", "фантастика", "индустриальный стиль" ],
  img: "https://static.tildacdn.com/tild3731-3833-4332-b233-313138366266/__.webp"
},

{
  title: "Дирижабль",
  desc: "Декорации для квеста «Дирижабль»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "дирижабль", "каюта", "капитан", "воздушный корабль", "стимпанк", "интерьер" ],
  img: "https://static.tildacdn.com/tild6462-3637-4235-a131-396664326134/_2.webp"
},

{
  title: "Убежище 13",
  desc: "Декорации для квеста «Убежище 13»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "убежище 13", "fallout", "фоллаут", "убежище", "постапокалипсис", "лаборатория", "бункер" ],
  img: "https://static.tildacdn.com/tild3034-3937-4264-b734-373934653738/_13.webp"
},

{
  title: "Дирижабль",
  desc: "Декорации для квеста «Дирижабль»",
  categories: ["sets"],
  tags: [ "декорация", "квест", "дирижабль", "воздушный корабль", "стимпанк", "машинное отделение", "интерьер", "спецэффекты" ],
  img: "https://static.tildacdn.com/tild6466-3435-4634-b739-623938376339/-.webp"
},


/* реквизит */

{
  title: "Посох князя, «Он — дракон»",
  desc: "Посох князя для фильма «Он — дракон», 2015",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "он дракон", "2015", "посох", "князь", "дерево", "резьба", "фэнтези" ],
  img: "https://static.tildacdn.com/tild6235-3062-4832-b761-666531393037/00000ChatGPT_Image_2.webp"
},

{
  title: "Птица, «Финист. Первый богатырь»",
  desc: "Декоративная птица для фильма «Финист. Первый богатырь», 2024",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "финист", "первый богатырь", "птица", "дерево", "кожа", "фэнтези", "2024" ],
  img: "https://static.tildacdn.com/tild6431-3332-4339-b565-323866323237/1de29bf9-be0d-4f7a-9.webp"
},

{
  title: "Маска, «Гамлет»",
  desc: "Маска для спектакля «Гамлет»",
  categories: ["props"],
  tags: [ "реквизит", "театр", "спектакль", "гамлет", "шекспир", "маска", "сцена", "драма" ],
  img: "https://static.tildacdn.com/tild3663-6236-4865-b638-626433383565/4c551c94-7774-4807-b.webp"
},

{
  title: "Черная вдова, косплей",
  desc: "Элементы костюма Черной вдовы для косплея",
  categories: ["props"],
  tags: [ "реквизит", "черная вдова", "black widow", "marvel", "мстители", "косплей", "наручи", "аксессуары" ],
  img: "https://static.tildacdn.com/tild6464-3061-4065-b732-346632336465/Black_Widow.webp"
},

{
  title: "Посох дракона",
  desc: "Посох дракона для ролевой игры",
  categories: ["props"],
  tags: [ "реквизит", "ролевая игра", "посох", "дракон", "магия", "фэнтези", "светящийся посох" ],
  img: "https://static.tildacdn.com/tild3938-6432-4632-b536-343961356262/97bfb516442760763f67.webp"
},

{
  title: "Киберкатаны",
  desc: "Светящиеся киберкатаны",
  categories: ["props"],
  tags: [ "реквизит", "киберкатана", "катана", "cyberpunk", "неон", "световой меч", "косплей", "светодиоды" ],
  img: "https://static.tildacdn.com/tild6639-3639-4265-b130-376539326234/20210114_163935_0000.webp"
},

{
  title: "Факелы",
  desc: "Факелы для фильма «Буратино», 2025",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "буратино", "2025", "факел", "пластик", "бутафория" ],
  img: "https://static.tildacdn.com/tild3233-3832-4464-b335-343161343638/5d464041-9763-4b5c-b.webp"
},

{
  title: "Деревянная рука, «Буратино»",
  desc: "Деревянная рука для фильма «Буратино», 2025",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "буратино", "2025", "деревянная рука", "дерево", "бутафория" ],
  img: "https://static.tildacdn.com/tild6135-6134-4662-b739-333034663831/ChatGPT_Image_29__20.webp"
},

{
  title: "Золотой ключ, «Буратино»",
  desc: "Золотой ключ, для фильма «Буратино», 2025",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "буратино", "2025", "золотой ключ", "3d печать", "бутафория" ],
  img: "https://static.tildacdn.com/tild6333-3566-4238-a633-663966333463/Image_29__2026__10_4.webp"
},

{
  title: "Нож, «Последний богатырь. Посланник тьмы»",
  desc: "Декоративный нож для фильма «Последний богатырь. Посланник тьмы», 2021",
  categories: ["props"],
  tags: [ "реквизит", "кино", "последний богатырь", "посланник тьмы", "нож", "оружие", "кинжал", "фэнтези", "2021", "дмитрий дьяченко" ],
  img: "https://static.tildacdn.com/tild3538-6163-4537-a139-366533646361/bogatyr_poslannik4.webp"
},

{
  title: "Посох, «Последний богатырь»",
  desc: "Посох для фильма «Последний богатырь», 2017",
  categories: ["props"],
  tags: [ "реквизит", "кино", "последний богатырь", "посох", "магия", "фэнтези", "оружие" ],
  img: "https://static.tildacdn.com/tild3434-3731-4962-b966-633930613361/4eefb284-abcf-4252-8.webp"
},

{
  title: "Кристаллы",
  desc: "Декоративные кристаллы для частного заказчика",
  categories: ["props"],
  tags: [ "реквизит", "частный заказ", "кристаллы", "магия", "фэнтези", "декоративные кристаллы" ],
  img: "https://static.tildacdn.com/tild3566-6561-4263-a337-663334346334/cb9d0516442760763f67.webp"
},

{
  title: "Зажигалка, «Бременские музыканты»",
  desc: "Декоративная зажигалка для фильма «Бременские музыканты», 2023",
  categories: ["props"],
  tags: [ "реквизит", "кино", "фильм", "бременские музыканты", "зажигалка", "2023", "бутафория" ],
  img: "https://static.tildacdn.com/tild3136-3737-4562-b633-613235623165/bre.webp"
},

{
  title: "Выкидное оружие, «Cyberpunk 2077»",
  desc: "Выкидное оружие по мотивам игры «Cyberpunk 2077», модель Ирина Мейер",
  categories: ["props"],
  tags: [ "реквизит", "cyberpunk 2077", "киберпанк", "выкидное оружие", "косплей", "имплант", "киберрука", "ирина мейер" ],
  img: "https://static.tildacdn.com/tild3930-6563-4464-a663-366165333835/efff8733-53ca-475e-a.webp"
},

{
  title: "Когти Фредди Крюгера",
  desc: "Когти, вдохновленные образом Фредди Крюгера, для частного заказчика",
  categories: ["props"],
  tags: [ "реквизит", "частный заказ", "фредди крюгер", "freddy krueger", "когти", "хоррор", "оружие" ],
  img: "https://static.tildacdn.com/tild3464-6434-4838-b862-333532373864/729d9d2f-251c-4e80-8.webp"
},

{
  title: "Лазган",
  desc: "Лазган — энергетическое противопехотное оружие из вселенной «Warhammer 40000»",
  categories: ["props"],
  tags: [ "реквизит", "warhammer 40000", "вархаммер", "лазган", "lasgun", "астра милитарум", "имперская гвардия", "энергетическое оружие", "фантастика", "косплей" ],
  img: "https://static.tildacdn.com/tild6530-6338-4035-b763-303264663837/e678d3c7-2109-4223-9.webp"
},

{
  title: "Пистолет Militech, «Cyberpunk 2077»",
  desc: "Пистолет Militech по мотивам игры «Cyberpunk 2077»",
  categories: ["props"],
  tags: [ "реквизит", "cyberpunk 2077", "киберпанк", "militech", "милитек", "пистолет", "оружие", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild6162-3935-4565-a364-383539353863/Cyberpunk_2077_tech_.webp"
},

{
  title: "Импульсная винтовка AR2, «Half-Life 2»",
  desc: "Стандартная импульсная винтовка Overwatch (AR2) из игры «Half-Life 2»",
  categories: ["props"],
  tags: [ "реквизит", "half-life", "half-life 2", "half life", "half life 2", "ar2", "overwatch standard issue pulse rifle", "импульсная винтовка", "альянс", "оружие", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild3165-3231-4466-a335-643734303339/fa4d2374-f29c-43ad-9.webp"
},

{
  title: "Воротник и пистолет Militech, «Cyberpunk 2077»",
  desc: "Косплей-реквизит Militech по мотивам игры «Cyberpunk 2077». На фото — Хидео Кодзима и Ирина Мейер.",
  categories: ["props"],
  tags: [ "реквизит", "cyberpunk 2077", "киберпанк", "militech", "милитек", "воротник", "пистолет", "hideo kojima", "хидео кодзима", "ирина мейер", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild3036-6331-4739-b865-303230306534/iK3NWXpDpt-ov_Fcdo2R.webp"
},

{
  title: "Киберкатана, «Cyberpunk 2077»",
  desc: "Катана по мотивам игры «Cyberpunk 2077», модель Дарина Рарог",
  categories: ["props"],
  tags: [ "реквизит", "cyberpunk 2077", "киберпанк", "катана", "меч", "неон", "косплей", "3d печать", "пластик", "дарина рарог" ],
  img: "https://static.tildacdn.com/tild6335-6466-4031-b464-386161616463/HNS3ArZtQClPNvcJqLk8.webp"
},

{
  title: "Книга",
  desc: "Декоративная книга для бара «Башня дедушки Мерлина»",
  categories: ["props"],
  tags: [ "реквизит", "башня дедушки мерлина", "бар", "книга", "магическая книга", "интерьер", "фэнтези", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6138-3834-4134-b031-636434653164/f60ba2ed-aa93-4393-b.webp"
},

{
  title: "Крылья демонессы",
  desc: "Крылья для косплея демонессы",
  categories: ["props"],
  tags: [ "реквизит", "косплей", "демонесса", "крылья", "фэнтези", "пластик", "3d печать" ],
  img: "https://static.tildacdn.com/tild6161-3461-4536-b538-613038313361/5388bf4d-4016-459e-a.webp"
},

{
  title: "Посох Ивана Грозного, «Грозный»",
  desc: "Посох Ивана Грозного (Сергей Маковецкий) для сериала «Грозный», 2020",
  categories: ["props"],
  tags: [ "реквизит", "кино", "сериал", "грозный", "иван грозный", "сергей маковецкий", "посох", "дерево", "резьба" ],
  img: "https://static.tildacdn.com/tild3432-3863-4162-a662-353232626462/1.webp"
},

{
  title: "Фантастическое оружие, «Ботан и Супербаба»",
  desc: "Фантастическое оружие для фильма «Ботан и Супербаба», 2022",
  categories: ["props"],
  tags: [ "реквизит", "ботан и супербаба", "фильм", "2022", "оружие", "фантастика", "бластер", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild3531-6264-4665-a565-626664623338/__.webp"
},

{
  title: "Power Fist",
  desc: "Силовой кулак Space Marine из вселенной «Warhammer 40000»",
  categories: ["props"],
  tags: [ "реквизит", "warhammer 40000", "вархаммер", "space marine", "космодесант", "power fist", "силовой кулак", "оружие", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild3036-3564-4035-a261-393266353430/Spacemarine_powerfis.webp"
},

{
  title: "Устройство перемещения, «Сквозь время»",
  desc: "Устройство перемещения для фильма «Сквозь время», 2022",
  categories: ["props"],
  tags: [ "реквизит", "сквозь время", "фильм", "2022", "устройство", "машина времени", "фантастика", "прибор", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild6532-6430-4365-a638-616132363163/__2022.webp"
},

{
  title: "Ракетная установка, «Fallout»",
  desc: "Ракетная установка по мотивам вселенной «Fallout»",
  categories: ["props"],
  tags: [ "реквизит", "fallout", "фоллаут", "rocket launcher", "ракетная установка", "гранатомет", "оружие", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild6432-3732-4562-b765-376635386433/5db868f5-19a5-4e55-b.png"
},

{
  title: "Меч Dragonslayer, «Berserk»",
  desc: "Меч Dragonslayer по мотивам манги и аниме «Berserk»",
  categories: ["props"],
  tags: [ "реквизит", "berserk", "берсерк", "guts", "гатс", "dragonslayer", "dragon slayer", "меч драконоборец", "двуручный меч", "аниме", "манга", "косплей", "3d печать", "пластик" ],
  img: "https://static.tildacdn.com/tild3562-3936-4238-b864-313066613861/Guts_Dragon_Slayer_S.webp"
},

{
  title: "Шпага, «Дон Карлос»",
  desc: "Шпага Дона Карлоса для оперы «Дон Карлос» Джузеппе Верди в Большом театре",
  categories: ["props", "forging"],
  tags: [ "реквизит", "дон карлос", "джузеппе верди", "большой театр", "опера", "шпага", "оружие", "ковка", "сталь", "театр" ],
  img: "https://static.tildacdn.com/tild3530-6264-4331-a333-386163363061/___.webp"
},

{
  title: "Оружие, «Союз спасения»",
  desc: "Историческое оружие для фильма «Союз спасения», 2019",
  categories: ["props", "forging"],
  tags: [ "реквизит", "союз спасения", "фильм", "2019", "оружие", "история", "российская империя", "бутафория", "кино" ],
 img: "https://static.tildacdn.com/tild3932-6362-4130-b331-346230653563/__3.webp"
}

/* Название раздела. Исторический, фэнтези, или фантастика. Подраздел - научна фантастика, темное фентези, супергероика, сказка. Мужской/женский/монстр.  */
/* Кино фильм, игра или театр, название театра, или частный заказ. Что это за изделие. Описание частей изделия. Материал. Время, период, эпоха (средневековье, викинги, Рим, древняя Русь). Страна.  */
/* Имя актера. Имя персонажа. Статус персонажа (принц, рыцарь), какой он. Название фильма. Автор. Режиссер. Год фильма. */

/* categories: "forging",  "costumes",  "souvenirs",  "props",  "animatronics",  "sets" */


];
